{"id":"1","text":"Overview:","schema": "pure_display", "choices": ["There is an exponential growth of digitized human knowledge in the form of books, news, scientific articles, social media posts, and discussions in a community of practice. Probabilistic topic models, a suite of algorithms facilitate access to such knowledge sources. These algorithms use the statistical properties of words to discover a set of topics in texts without any prior annotations. Latent Dirichlet Allocation  (LDA) is a simple topic model. Loosely, LDA makes the following two assumptions: <ul><li> Words that frequently co-occur with each other are related to the same subject. Such clusters of co-occurring words are considered as \"topics\". A topic is modeled as a distribution over words such that the most probable words of a topic are likely to be semantically related to each other</li> <li> Each document in the corpus exhibits the topics to varying degrees. A document is modeled as a distribution over the topics.</li></ul> A user can extract the gist of the most probable words to interpret and label what the topic is \"about\". If we know how a document exhibits each topic, then we can infer what the document is \"about\". If the topics are interpretable, they can be used to organize, navigate, and explore unstructured document corpora."]} 
{"id":"10","text":"Aim:","schema": "pure_display", "choices": ["Interpretation of topics is crucial for downstream applications of topic models. This study aims to characterize rationales of how users interpret topics."]}
{"id":"2","text":"Risks:","schema": "pure_display", "choices": ["There are no known or anticipated risks to you by participating in this research."]}
{"id":"3","text":"Benefits:","schema": "pure_display", "choices": ["This study will help to understand the interplay between human knowledge and human interpretation of topics."]}
{"id":"4","text":"Confidentiality:","schema": "pure_display", "choices": ["Your confidentiality and the confidentiality of the data will be protected by data being in a password-protected computer in our offices at the University of Victoria or on UVic servers."]}
{"id":"5","text":"Voluntary Participation:","schema": "pure_display", "choices": ["Your participation in this research must be completely voluntary. If you do decide to participate, you may withdraw at any time without any consequences or any explanation. If you do withdraw from the study, your data will only be used in the research only with your agreement. Otherwise, your data will be destroyed."]}
{"id":"6","text":"Anonymity:","schema": "pure_display", "choices": ["In terms of protecting your anonymity, the researchers will be the only people who have access to this information. We will not inform others whether you choose to participate in this study or not."]}
{"id":"7","text":"Dissemination of Results:","schema": "pure_display", "choices": ["It is anticipated that the results of this study will be shared with others in the following ways: presentations at scholarly meetings, posted on UVic Library's website 'UvicSpace', and published articles at conferences or journals. None of these reports will provide information to identify the participants or the organizations they are associated with."]}
{"id":"8","text":"Disposal of Data:","schema": "pure_display", "choices": ["Data will be archived after being anonymized."]}
{"id":"9","text":"Contacts:","schema": "pure_display", "choices": ["Individuals that may be contacted regarding this study: Dr. Swapnil Hingmire and Dr. Neil Ernst. You can contact them by e-mail (at swapnilh@uvic.ca and nernst@uvic.ca respectively)."]}